

/*==============================================================*/
/*  系统设定添加  用户脱敏状态   0-不脱敏 1-普通界别 2-全部脱敏                                         */
/*==============================================================*/
 INSERT INTO  `sys_config` (`CONFIG_KEY_`, `CONFIG_VALUE_`, `CONFIG_DESC_`, `CONFIG_TYPE_`, `DEFAULT_VALUE_`, `UPD_TIME_`, `UPD_USERID_`, `IS_FINAL_`, `IS_VISIBLE_`) VALUES ('userinfo_status', '0', '脱敏状态', NULL, '0', '2017-07-28 18:11:15', '1', '0', '1');
 
 INSERT INTO `sys_auth` VALUES ('100026', '2', 'userLog:view', '查看详情', '', '', '', '1', '', '0', '0', '2017-08-23 13:46:14', '2017-08-23 13:46:14', '1', '1', '4', '35', '1/3/35', '4', '1');
